/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ mit";

/* %@ = app name */
"This action requires %@ to be installed." = "Für diese Aktion muss die App „%@“ installiert sein.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Für diesen Kurzbefehl muss die App „%@“ installiert sein.";

/* %@=action name */
"Could not run %@" = "„%@“ konnte nicht ausgeführt werden";

/* %@=device model */
"This action is not compatible with %@." = "Diese Aktion ist nicht kompatibel mit dem Gerät: %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Diese Aktion konnte in dieser Version von „Kurzbefehle“ nicht gefunden werden, ist aber möglicherweise in einer neueren Version verfügbar. Du kannst „Kurzbefehle“ im App Store aktualisieren.\n\nDie ID der fehlenden Aktion lautet „%@“.";

/* A single shortcut */
"Shortcut (singular)" = "Kurzbefehl";

/* Access resource error; button or title */
"Update Privacy Settings" = "Datenschutz aktualisieren";

/* Action Extension workflow type */
"Action Extension" = "Aktionserweiterung";

/* Action has been discontinued warning */
"This action is discontinued." = "Diese Aktion wurde eingestellt.";

/* Action no longer available error */
"This action is not currently available." = "Diese Aktion ist derzeit nicht verfügbar.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "„Kurzbefehle“ aktualisieren";

/* All values are selected */
"All" = "Alle";

/* Button */
"Cancel" = "Abbrechen";

/* Button */
"Choose Variable" = "Variable auswählen";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Erlauben";

/* Button; Access resource error */
"Allow Access" = "Zugriff erlauben";

/* Calendar picker parameter */
"All Calendars" = "Alle Kalender";

/* Calendar picker parameter */
"All Lists" = "Alle Listen";

/* Choose an item from the list */
"Choose an Item" = "Wähle ein Objekt";

/* Color */
"Blue" = "Blau";

/* Color */
"Blue steel" = "Stahlblau";

/* Color */
"Grapefruit" = "Grapefruit";

/* Color */
"Graphite" = "Graphit";

/* Color */
"Green" = "Grün";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Hellblau";

/* Color */
"Orange" = "Orange";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Lila";

/* Color */
"Red" = "Rot";

/* Color */
"Royal blue" = "Königsblau";

/* Color */
"Steel" = "Stahl";

/* Color */
"Turquoise" = "Türkis";

/* Color */
"Yellow" = "Gelb";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A bis Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Aufsteigend";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Größte zuerst";

/* Content property value */
"Descending (Content Property Possible Value)" = "Absteigend";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Neueste zuerst";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Längste zuerst";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Älteste zuerst";

/* Content property value */
"Random (Content Property Possible Value)" = "Zufällig";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Kürzeste zuerst";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Kleinste zuerst";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z bis A";

/* Date field error; incomplete date */
"Incomplete date" = "Unvollständiges Datum";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Hierdurch erhält das JavaScript umfassenden Zugriff auf die Webpage, einschließlich aller Daten";

/* Default shortcut name */
"Untitled Shortcut" = "Neuer Kurzbefehl";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "JavaScript-Zugriff auf diese Webseite erlauben?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Die Aktion „%@“ in %@ durchführen.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Wähle einen anderen Namen für diesen Kurzbefehl aus.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Es besteht bereits ein Kurzbefehl namens „%@“.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Für „%1$@“ wurde in „%2$@“ kein Wert eingegeben. Gib einen Wert für „%@“ ein.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Der für „%1$@“ eingegebene Wert in „%2$@“ ist ungültig.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Die Galerie ist zurzeit nicht verfügbar.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Dieser Kurzbefehl kann nicht geladen werden. Versuche es später erneut.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ erforderlich";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@ ungültig";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Für diesen Kurzbefehl muss eine App installiert sein.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Für diese Aktion muss eine App installiert sein.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "einem Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone oder iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Unbekannter Fehler in Aktion „%@“";

/* If statement’s end marker */
"End" = "Ende";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Dieser Kurzbefehl kann nicht geöffnet werden, da er mit einer neueren Version von „Kurzbefehle“ erstellt wurde.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format des Kurzbefehls ist zu neu";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Gib einen Namen für diesen Kurzbefehl ein.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Ungültiger Name";

/* Location field address is valid */
"Valid address" = "Gültige Adresse";

/* Location field error */
"Incomplete address" = "Unvollständige Adresse";

/* Location field error */
"Unknown address" = "Unbekannte Adresse";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Menü „Ende“";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Dieses JavaScript ähnelt einem Skript, das bekanntermaßen unsicher ist. Zu deiner Sicherheit wird es nicht ausgeführt.";

/* Missing action name */
"Unknown Action" = "Unbekannte Aktion";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Bei der ausgeführten Aktion (%@) fehlt eine Implementierung.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Wenn ich Rad fahre";

/* Motion menu action motion type */
"If I'm Driving" = "Wenn ich fahre";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Wenn ich mich nicht bewege";

/* Motion menu action motion type */
"If I'm Running" = "Wenn ich laufe";

/* Motion menu action motion type */
"If I'm Walking" = "Wenn ich gehe";

/* Multiple shortcuts */
"Shortcuts" = "Kurzbefehle";

/* Name for Ask When Run variable */
"Ask When Run" = "Beim Ausführen fragen";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Klemmbrett";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Zwischenablage";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Kurzbefehleingabe";

/* Name for action input variable */
"Input" = "Eingabe";

/* Name for current date variable */
"Current Date" = "Aktuelles Datum";

/* Name for unknown variable */
"Unknown Variable" = "Unbekannte Variable";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Geburtstage";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "In Mail gefunden";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Die Zwischenablage wird auf dieser Plattform nicht unterstützt";

/* None option */
"None" = "Ohne";

/* Notification */
"Choose an item" = "Wähle ein Objekt";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Diese Aktion kann nur in der App „Kurzbefehle“ ausgeführt werden, da sie andere Apps startet.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "%@ öffnen";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Neuer Kurzbefehl";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Array";

/* Property list parameter value type */
"Boolean" = "Boolescher Wert";

/* Property list parameter value type */
"Dictionary" = "Wörterbuch";

/* Property list parameter value type */
"File" = "Datei";

/* Property list parameter value type */
"Number" = "Zahl";

/* Property list parameter value type */
"Text" = "Text";

/* Repeat action end marker */
"End Repeat" = "Beenden";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Zugriff auf %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Diese Aktion konnte nicht ausgeführt werden, weil „%@“ eingeschränkt ist.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Damit dieser Kurzbefehl funktioniert, muss deine Watch mit deinem iPhone verbunden sein.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefonnummer erforderlich";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Immer, wenn du diesen Kurzbefehl ausführst, kann „%1$@“ mit der aktuellen Webseite interagieren. Dies schließt das Lesen sensibler Informationen wie Passwörter, Telefonnummern und Kreditkarteninformationen ein.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Soll „%1$@“ wirklich auf „%2$@“ zugreifen dürfen?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Sonst";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Ende von „Wenn“";

/* The input for a workflow action */
"The input" = "Die Eingabe";

/* Time offset action parameter */
"add" = "hinzufügen";

/* Time offset action parameter */
"days" = "Tagen";

/* Time offset action parameter */
"get start of day" = "Tagesanfang abrufen";

/* Time offset action parameter */
"get start of hour" = "Stundenanfang abrufen";

/* Time offset action parameter */
"get start of minute" = "Minutenanfang abrufen";

/* Time offset action parameter */
"get start of month" = "Monatsanfang abrufen";

/* Time offset action parameter */
"get start of year" = "Jahresanfang abrufen";

/* Time offset action parameter */
"hours" = "Stunden";

/* Time offset action parameter */
"minutes" = "Minuten";

/* Time offset action parameter */
"months" = "Monaten";

/* Time offset action parameter */
"seconds" = "Sekunden";

/* Time offset action parameter */
"subtract" = "abziehen";

/* Time offset action parameter */
"weeks" = "Wochen";

/* Time offset action parameter */
"years" = "Jahren";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Unsicheres JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Heute-Widget";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (optional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Unbekannt";

/* Unsupported device error message */
"This action is not supported on this device." = "Diese Aktion wird von diesem Gerät nicht unterstützt.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Diese Aktion kann in der aktuellen Umgebung nicht ausgeführt werden.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Diese Aktion konnte mit der aktuellen Benutzeroberfläche nicht ausgeführt werden.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Index wiederholen";

/* Variable name */
"Repeat Item" = "Objekt wiederholen";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Index %d wiederholen";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Objekt %d wiederholen";

/* View app in App Store */
"View in App Store" = "Im App Store zeigen";

/* Workflow glyph category */
"Objects" = "Objekte";

/* Workflow glyph category */
"People" = "Personen";

/* Workflow glyph category */
"Symbols" = "Symbole";

/* Workflow glyph name */
"Airplane" = "Flugzeug";

/* Workflow glyph name */
"Alarm Clock" = "Wecker";

/* Workflow glyph name */
"Alert Triangle" = "Warndreieck";

/* Workflow glyph name */
"Alien" = "Alien";

/* Workflow glyph name */
"Ambulance" = "Krankenwagen";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archiv";

/* Workflow glyph name */
"Arrow Curved Left" = "Nach links gebogener Pfeil";

/* Workflow glyph name */
"Arrow Curved Right" = "Nach rechts gebogener Pfeil";

/* Workflow glyph name */
"Asterisk" = "Asterisk";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Junge";

/* Workflow glyph name */
"Baby girl" = "Mädchen";

/* Workflow glyph name */
"Bandage" = "Pflaster";

/* Workflow glyph name */
"Bar Graph" = "Balkendiagramm";

/* Workflow glyph name */
"Barcode" = "Strichcode";

/* Workflow glyph name */
"Baseball" = "Baseball";

/* Workflow glyph name */
"Basketball" = "Basketball";

/* Workflow glyph name */
"Bathtub" = "Badewanne";

/* Workflow glyph name */
"Battery" = "Batterie";

/* Workflow glyph name */
"Bed" = "Bett";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Glocke";

/* Workflow glyph name */
"Bicycle" = "Fahrrad";

/* Workflow glyph name */
"Binoculars" = "Fernglas";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Bitcoin-Symbol";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Bitcoin-Symbol (alternativ)";

/* Workflow glyph name */
"Book With Sash" = "Buch mit Band";

/* Workflow glyph name */
"Bookmark" = "Lesezeichen";

/* Workflow glyph name */
"Bookshelf" = "Bücherregal";

/* Workflow glyph name */
"Box Filled" = "Gefüllte Box";

/* Workflow glyph name */
"Box Outline" = "Umriss einer Box";

/* Workflow glyph name */
"Boxed Behance" = "Behance in Box";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket in Box";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook in Box";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr in Box";

/* Workflow glyph name */
"Boxed Git" = "Git in Box";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub in Box";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus in Box";

/* Workflow glyph name */
"Boxed Keyboard" = "Tastatur in Box";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn in Box";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper in Box";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest in Box";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit in Box";

/* Workflow glyph name */
"Boxed Steam" = "Steam in Box";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr in Box";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter in Box";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo in Box";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator in Box";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube in Box";

/* Workflow glyph name */
"Braille" = "Brailleschrift";

/* Workflow glyph name */
"Briefcase" = "Aktenkoffer";

/* Workflow glyph name */
"Buildings" = "Gebäude";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS-Dokument";

/* Workflow glyph name */
"Cake" = "Torte";

/* Workflow glyph name */
"Calculator" = "Rechner";

/* Workflow glyph name */
"Calendar" = "Kalender";

/* Workflow glyph name */
"Camera" = "Kamera";

/* Workflow glyph name */
"Car" = "Auto";

/* Workflow glyph name */
"Carrot" = "Karotte";

/* Workflow glyph name */
"Cat" = "Katze";

/* Workflow glyph name */
"Chain Link" = "Kettenglied";

/* Workflow glyph name */
"Chat Bubble" = "Chat-Blase";

/* Workflow glyph name */
"Chemical" = "Chemisch";

/* Workflow glyph name */
"Child" = "Kind";

/* Workflow glyph name */
"Church" = "Kirche";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Bitcoin-Symbol in Kreis";

/* Workflow glyph name */
"Circled Checkmark" = "Häkchen in Kreis";

/* Workflow glyph name */
"Circled Dollar Sign" = "Dollarzeichen in Kreis";

/* Workflow glyph name */
"Circled Down Arrow" = "Abwärtspfeil in Kreis";

/* Workflow glyph name */
"Circled Download Arrow" = "Download-Pfeil in Kreis";

/* Workflow glyph name */
"Circled Euro Sign" = "Eurozeichen in Kreis";

/* Workflow glyph name */
"Circled Fast Forward" = "Vorspulsymbol in Kreis";

/* Workflow glyph name */
"Circled GitHub" = "GitHub in Kreis";

/* Workflow glyph name */
"Circled Heart" = "Herz in Kreis";

/* Workflow glyph name */
"Circled Left Arrow" = "Linkspfeil in Kreis";

/* Workflow glyph name */
"Circled Lowercase I" = "Kleines I in Kreis";

/* Workflow glyph name */
"Circled Pi Symbol" = "Pi-Symbol in Kreis";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest in Kreis";

/* Workflow glyph name */
"Circled Play Symbol" = "Wiedergabesymbol in Kreis";

/* Workflow glyph name */
"Circled Plus" = "Pluszeichen in Kreis";

/* Workflow glyph name */
"Circled Pound Sign" = "Pfundzeichen in Kreis";

/* Workflow glyph name */
"Circled Power" = "Einschaltsymbol in Kreis";

/* Workflow glyph name */
"Circled Question Mark" = "Fragezeichen in Kreis";

/* Workflow glyph name */
"Circled Rewind" = "Rückspulsymbol in Kreis";

/* Workflow glyph name */
"Circled Right Arrow" = "Rechtspfeil in Kreis";

/* Workflow glyph name */
"Circled Stop" = "Stoppzeichen in Kreis";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon in Kreis";

/* Workflow glyph name */
"Circled Up Arrow" = "Aufwärtspfeil in Kreis";

/* Workflow glyph name */
"Circled Upload Arrow" = "Uploadpfeil in Kreis";

/* Workflow glyph name */
"Circled WordPress" = "WordPress in Kreis";

/* Workflow glyph name */
"Circled X" = "X in Kreis";

/* Workflow glyph name */
"Circled Yen Sign" = "Yenzeichen in Kreis";

/* Workflow glyph name */
"Clock" = "Uhr";

/* Workflow glyph name */
"Clothes Hanger" = "Kleiderbügel";

/* Workflow glyph name */
"Cloud" = "Wolke";

/* Workflow glyph name */
"Color Dropper" = "Farbpipette";

/* Workflow glyph name */
"Compass" = "Kompass";

/* Workflow glyph name */
"Connected Share Dots" = "Miteinander verbundene Punkte";

/* Workflow glyph name */
"Credit Card" = "Kreditkarte";

/* Workflow glyph name */
"Crop" = "Beschneiden";

/* Workflow glyph name */
"Cube" = "Würfel";

/* Workflow glyph name */
"Curved List On Paper" = "Wellige Liste auf Papier";

/* Workflow glyph name */
"Database" = "Datenbank";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Würfel";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Wegweiser";

/* Workflow glyph name */
"Document Filled" = "Dokument ausgefüllt";

/* Workflow glyph name */
"Document Outline" = "Dokumentgliederung";

/* Workflow glyph name */
"Dog" = "Hund";

/* Workflow glyph name */
"Dollar Sign" = "Dollarzeichen";

/* Workflow glyph name */
"Dollar Sign With Line" = "Dollarzeichen mit Linie";

/* Workflow glyph name */
"Double Quote" = "Doppelte Anführungszeichen";

/* Workflow glyph name */
"Drama Masks" = "Theatermasken";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Eurozeichen";

/* Workflow glyph name */
"Euro Sign Alternate" = "Eurozeichen (alternativ)";

/* Workflow glyph name */
"Evergreen Tree" = "Immergrüner Baum";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "Gefüllte Filmkamera";

/* Workflow glyph name */
"Filmstrip" = "Filmstreifen";

/* Workflow glyph name */
"Fire" = "Feuer";

/* Workflow glyph name */
"Fish" = "Fisch";

/* Workflow glyph name */
"Flag" = "Flagge";

/* Workflow glyph name */
"Flower" = "Blume";

/* Workflow glyph name */
"Folder" = "Ordner";

/* Workflow glyph name */
"Football" = "Football";

/* Workflow glyph name */
"Footprints" = "Fußabdrücke";

/* Workflow glyph name */
"Four Squares" = "Vier Quadrate";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Obst";

/* Workflow glyph name */
"Fuel Station" = "Tankstelle";

/* Workflow glyph name */
"Game Controller" = "Controller";

/* Workflow glyph name */
"Gears" = "Zahnräder";

/* Workflow glyph name */
"Gift" = "Geschenk";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Brille";

/* Workflow glyph name */
"Globe" = "Globus";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Doktorhut";

/* Workflow glyph name */
"Grocery Store" = "Lebensmittelgeschäft";

/* Workflow glyph name */
"Group of three people" = "Gruppe mit drei Personen";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Hammer";

/* Workflow glyph name */
"Hammer And Wrench" = "Hammer und Schraubenschlüssel";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Hand mit gespreizten Fingern";

/* Workflow glyph name */
"Handbag" = "Handtasche";

/* Workflow glyph name */
"Hard Drive" = "Festplatte";

/* Workflow glyph name */
"Headphones" = "Kopfhörer";

/* Workflow glyph name */
"Heart" = "Herz";

/* Workflow glyph name */
"Home" = "Zuhause";

/* Workflow glyph name */
"Horse" = "Pferd";

/* Workflow glyph name */
"Hourglass" = "Sanduhr";

/* Workflow glyph name */
"Infinity" = "Unendlich";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Schlüssel";

/* Workflow glyph name */
"Keyboard" = "Tastatur";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Waschmaschine";

/* Workflow glyph name */
"Life Preserver" = "Rettungsweste";

/* Workflow glyph name */
"Light Bulb" = "Glühbirne";

/* Workflow glyph name */
"Lightning Bolt" = "Blitz";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Liste";

/* Workflow glyph name */
"List On Paper" = "Liste auf Papier";

/* Workflow glyph name */
"Loading Indicator" = "Ladesymbol";

/* Workflow glyph name */
"Location Arrow" = "Richtungspfeil";

/* Workflow glyph name */
"Location Pin" = "Positionsnadel";

/* Workflow glyph name */
"Lock" = "Sperren";

/* Workflow glyph name */
"Magic Wand" = "Zauberstab";

/* Workflow glyph name */
"Magnifying Glass" = "Lupe";

/* Workflow glyph name */
"Mail Envelope" = "Briefumschlag";

/* Workflow glyph name */
"Man" = "Mann";

/* Workflow glyph name */
"Martini Glass" = "Martini-Glas";

/* Workflow glyph name */
"Masquerade Mask" = "Stabmaske";

/* Workflow glyph name */
"Medicine Bottle" = "Medizinflasche";

/* Workflow glyph name */
"Merge Arrows" = "Zusammenführende Pfeile";

/* Workflow glyph name */
"Message Bubble" = "Nachrichtenblase";

/* Workflow glyph name */
"Message Bubbles" = "Nachrichtenblasen";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Mond";

/* Workflow glyph name */
"Motorcycle" = "Motorrad";

/* Workflow glyph name */
"Mountain Picture" = "Bergbild";

/* Workflow glyph name */
"Mountains" = "Berge";

/* Workflow glyph name */
"Move Arrows" = "Bewegungspfeile";

/* Workflow glyph name */
"Movie Camera Outline" = "Filmkameraumriss";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmklappe";

/* Workflow glyph name */
"Movie Ticket" = "Kinokarte";

/* Workflow glyph name */
"Mug" = "Becher";

/* Workflow glyph name */
"Music" = "Musik";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Achtelnoten mit Balken";

/* Workflow glyph name */
"News Article" = "News-Artikel";

/* Workflow glyph name */
"Nine Squares" = "Neun Quadrate";

/* Workflow glyph name */
"Open Book" = "Geöffnetes Buch";

/* Workflow glyph name */
"Open Mail Envelope" = "Offener Briefumschlag";

/* Workflow glyph name */
"Oven" = "Ofen";

/* Workflow glyph name */
"Paintbrush" = "Pinsel";

/* Workflow glyph name */
"Paper Clip" = "Büroklammer";

/* Workflow glyph name */
"Parking Symbol" = "Parken-Symbol";

/* Workflow glyph name */
"Pawprint" = "Pfotenabdruck";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Peace-Symbol";

/* Workflow glyph name */
"Pencil" = "Stift";

/* Workflow glyph name */
"People Three Overlapping" = "Drei überlappende Personen";

/* Workflow glyph name */
"Person" = "Person";

/* Workflow glyph name */
"Person At A Podium" = "Person auf einem Podium";

/* Workflow glyph name */
"Person Dancing" = "Tanzende Person";

/* Workflow glyph name */
"Person Giving A Speech" = "Eine Rede haltende Person";

/* Workflow glyph name */
"Person Hiking" = "Wandernde Person";

/* Workflow glyph name */
"Person In A Wheelchair" = "Person in Rollstuhl";

/* Workflow glyph name */
"Person Lifting Weight" = "Gewichthebende Person";

/* Workflow glyph name */
"Person Running" = "Rennende Person";

/* Workflow glyph name */
"Person Skiing" = "Skifahrende Person";

/* Workflow glyph name */
"Person Snowboarding" = "Snowboardende Person";

/* Workflow glyph name */
"Person Swimming" = "Schwimmende Person";

/* Workflow glyph name */
"Person Walking" = "Gehende Person";

/* Workflow glyph name */
"Person Walking With A Cane" = "Am Stock gehende Person";

/* Workflow glyph name */
"Person standing" = "Stehende Person";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper-Snack";

/* Workflow glyph name */
"Pill" = "Pille";

/* Workflow glyph name */
"Pills" = "Pillen";

/* Workflow glyph name */
"Play Symbol" = "Wiedergabezeichen";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Pfundzeichen";

/* Workflow glyph name */
"Printer" = "Drucker";

/* Workflow glyph name */
"Puzzle Piece" = "Puzzleteil";

/* Workflow glyph name */
"QR Code" = "QR-Code";

/* Workflow glyph name */
"Radio waves" = "Radiowellen";

/* Workflow glyph name */
"Rain Cloud" = "Regenwolke";

/* Workflow glyph name */
"Recycle" = "Recyceln";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternative zu Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Aktualisierungspfeile";

/* Workflow glyph name */
"Rocket" = "Rakete";

/* Workflow glyph name */
"Rounded Document Outline" = "Abgerundeter Dokumentumriss";

/* Workflow glyph name */
"Sailboat" = "Segelboot";

/* Workflow glyph name */
"Scissors" = "Schere";

/* Workflow glyph name */
"Screwdriver" = "Schraubenzieher";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Hemd";

/* Workflow glyph name */
"Shopping Cart" = "Einkaufswagen";

/* Workflow glyph name */
"Shower" = "Dusche";

/* Workflow glyph name */
"Shrink Arrows" = "Verkleinerungspfeile";

/* Workflow glyph name */
"Shuffle Arrows" = "Pfeilsymbol für Zufällige Wiedergabe";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Regler";

/* Workflow glyph name */
"Smiley Face" = "Lächelndes Gesicht";

/* Workflow glyph name */
"Snowflake" = "Schneeflocke";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Papierflugzeug im Steilflug";

/* Workflow glyph name */
"Soccer Ball" = "Fußball";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Funkelnder Ball";

/* Workflow glyph name */
"Speaker" = "Lautsprecher";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternative zu Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Treppe";

/* Workflow glyph name */
"Star" = "Stern";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Dampfende Schüssel";

/* Workflow glyph name */
"Stethoscope" = "Stethoskop";

/* Workflow glyph name */
"Stop Hand" = "Stopp-Hand";

/* Workflow glyph name */
"Stop Symbol" = "Stoppsymbol";

/* Workflow glyph name */
"Stopwatch" = "Stoppuhr";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sonne";

/* Workflow glyph name */
"Sync Arrows" = "Synchronisierungspfeile";

/* Workflow glyph name */
"Syringe" = "Spritze";

/* Workflow glyph name */
"Tag" = "Tag";

/* Workflow glyph name */
"Tags" = "Tags";

/* Workflow glyph name */
"Target" = "Ziel";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Fernseher";

/* Workflow glyph name */
"Tennis Ball" = "Tennisball";

/* Workflow glyph name */
"Text Symbol" = "Textsymbol";

/* Workflow glyph name */
"Thermometer" = "Thermometer";

/* Workflow glyph name */
"Thought Bubble" = "Denkblase";

/* Workflow glyph name */
"Three Dots" = "Drei Punkte";

/* Workflow glyph name */
"Three Overlapping Circles" = "Drei überlappende Kreise";

/* Workflow glyph name */
"Three Overlapping Dots" = "Drei überlappende Punkte";

/* Workflow glyph name */
"Thumbs Up" = "Daumen hoch";

/* Workflow glyph name */
"Train" = "Bahn";

/* Workflow glyph name */
"Trash" = "Papierkorb";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trophäe";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Zwei Personen";

/* Workflow glyph name */
"Umbrella" = "Regenschirm";

/* Workflow glyph name */
"Unlock" = "Entsperren";

/* Workflow glyph name */
"Utensils" = "Besteck";

/* Workflow glyph name */
"Video Symbol" = "Videosymbol";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Uhr";

/* Workflow glyph name */
"Water Drop" = "Wassertropfen";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "WLAN";

/* Workflow glyph name */
"Wine Bottle" = "Weinflasche";

/* Workflow glyph name */
"Woman" = "Frau";

/* Workflow glyph name */
"Wrench" = "Schraubenschlüssel";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yen-Zeichen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Yen-Zeichen (alternativ)";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Erforderlich zum Ausführen dieser Aktion: %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Diese Aktion ist nicht kompatibel mit %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Diese Aktion benötigt eine %1$@-Version, die neuer ist als %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Diese Aktion benötigt eine %1$@-Version, die älter ist als %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Diese Aktion benötigt %1$@ %2$@ oder neuer.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Diese Aktion benötigt %1$@ %2$@ oder älter.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Diese Aktion benötigt %1$@ %2$@.";

